
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Käytä ikkunaryhmää, kun Pääte avataan";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Palauta kaikki komennot";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Ikkunaryhmät palauttavat automaattisesti etäyhteydet ja komennot, joiden suorittamista ilman vahvistusta pidetään turvallisena. Ota tämä käyttöön, jotta kaikki komennot palautetaan tätä ryhmää avattaessa.";
